<unk>	0
<s>	0
</s>	0
<pad>	0
.	-3.14043
,	-3.32295
▁the	-4.0442
s	-4.48528
▁of	-4.6463
'	-4.6908
▁to	-4.73515
▁and	-4.84989
▁a	-4.91003
▁là	-4.92962
▁của	-4.93668
▁và	-4.96417
▁in	-4.98138
▁I	-5.14235
▁một	-5.17408
▁có	-5.18679
?	-5.26081
▁được	-5.31673
▁	-5.34838
▁không	-5.39357
▁you	-5.41337
▁is	-5.52539
▁đã	-5.53303
▁tôi	-5.6038
▁trong	-5.60792
▁các	-5.63088
▁that	-5.66004
-	-5.67672
▁người	-5.74191
t	-5.74236
▁(	-5.74539
▁cho	-5.76924
▁với	-5.79381
▁was	-5.80072
▁năm	-5.86052
▁for	-5.89604
▁it	-5.92693
▁"	-5.93596
▁ta	-5.93917
▁ở	-5.93972
▁đó	-5.94388
▁này	-5.96965
▁-	-5.97195
▁The	-5.98665
▁thể	-6.02696
▁những	-6.05444
▁on	-6.06938
)	-6.09437
▁with	-6.12635
▁vào	-6.14567
▁sẽ	-6.17835
▁anh	-6.19525
▁ra	-6.21257
...	-6.22362
▁chúng	-6.23183
▁as	-6.25023
▁đến	-6.25807
▁để	-6.29004
▁làm	-6.29592
▁khi	-6.29824
▁như	-6.3529
▁be	-6.39451
▁this	-6.40169
▁từ	-6.41439
▁sự	-6.41632
▁are	-6.43162
▁phải	-6.44187
▁have	-6.44646
▁by	-6.45025
▁nó	-6.4668
▁về	-6.46898
▁thành	-6.47494
▁Tôi	-6.49294
:	-6.5046
▁we	-6.51064
▁đầu	-6.51217
m	-6.51524
▁from	-6.52877
▁do	-6.5486
re	-6.57485
▁at	-6.57698
▁ông	-6.59204
▁con	-6.60584
"	-6.62956
▁gì	-6.63942
▁tháng	-6.64321
▁tại	-6.64688
▁thế	-6.65223
▁lại	-6.65604
▁nói	-6.66097
▁bị	-6.67144
▁not	-6.67308
▁cô	-6.68017
▁an	-6.70048
▁đi	-6.70822
▁biết	-6.71071
▁You	-6.71469
▁me	-6.71474
▁mà	-6.72106
▁he	-6.72262
!	-6.72373
▁cũng	-6.72605
▁can	-6.7292
▁việc	-6.74738
▁ngày	-6.76318
▁trên	-6.77934
▁số	-6.78053
▁It	-6.80014
▁họ	-6.80423
▁công	-6.80786
▁nhà	-6.82294
▁Anh	-6.85005
▁cả	-6.85378
d	-6.85521
▁hơn	-6.8709
▁chỉ	-6.87766
▁đây	-6.87884
▁học	-6.88704
▁nhất	-6.88875
▁khác	-6.89166
▁đang	-6.91093
▁chính	-6.91781
▁điều	-6.92204
ing	-6.92479
▁his	-6.94233
▁1	-6.94299
▁And	-6.94465
▁In	-6.94924
▁nhiều	-6.96903
▁your	-6.9729
▁my	-6.97362
▁or	-6.97658
▁gia	-6.98109
▁bạn	-6.9813
▁were	-6.98512
▁one	-6.99472
▁sau	-6.99712
▁thấy	-7.00036
▁all	-7.0149
▁they	-7.01721
▁thứ	-7.02408
▁but	-7.04348
▁động	-7.05095
▁rằng	-7.05235
▁mình	-7.05716
▁what	-7.06052
▁cách	-7.06803
▁know	-7.06905
▁about	-7.0696
▁muốn	-7.07493
▁ấy	-7.09147
▁quan	-7.09263
▁her	-7.09341
▁nào	-7.09526
▁hiện	-7.10706
▁nhưng	-7.13043
▁còn	-7.13669
▁A	-7.15001
▁em	-7.16173
▁vì	-7.16303
ed	-7.17991
▁has	-7.18934
▁He	-7.19764
▁rồi	-7.20392
▁sao	-7.20701
▁so	-7.20729
▁had	-7.20983
▁phát	-7.20987
▁cái	-7.21035
▁cùng	-7.2232
▁thời	-7.23596
▁Và	-7.23871
▁dụng	-7.24162
▁out	-7.24225
▁which	-7.24819
▁hai	-7.2482
▁theo	-7.25812
n	-7.25847
▁rất	-7.25962
▁cuộc	-7.26098
i	-7.26139
▁there	-7.26718
▁nhân	-7.26723
▁We	-7.27194
▁thực	-7.27336
▁like	-7.27513
▁thì	-7.27585
▁just	-7.29223
▁nghĩ	-7.29951
;	-7.30897
▁hành	-7.31111
▁she	-7.31138
▁sử	-7.31822
a	-7.31978
▁định	-7.31986
▁trước	-7.32453
▁bởi	-7.32608
▁Chúng	-7.33491
▁tới	-7.34334
▁bộ	-7.34384
▁2	-7.36294
ll	-7.36593
▁hình	-7.36628
▁been	-7.36765
▁bản	-7.36857
▁nhận	-7.36937
y	-7.37663
▁giờ	-7.37716
▁don	-7.37785
▁giới	-7.38941
ve	-7.39076
▁who	-7.39168
▁bao	-7.3961
▁up	-7.39745
▁chuyện	-7.39891
▁bằng	-7.41039
▁cậu	-7.42616
▁time	-7.42974
▁So	-7.43125
▁first	-7.43224
▁vậy	-7.43262
▁nước	-7.4341
▁their	-7.43512
▁tự	-7.43531
▁qua	-7.44244
▁bắt	-7.4472
▁hợp	-7.44729
▁will	-7.44895
▁lớn	-7.45083
▁cần	-7.45321
▁viên	-7.45388
e	-7.45492
▁xuất	-7.45864
▁trở	-7.45942
▁sinh	-7.4705
▁him	-7.47328
▁here	-7.47678
).	-7.47847
▁also	-7.47959
▁chiến	-7.48126
▁lên	-7.48448
▁more	-7.48928
▁nên	-7.49125
▁kết	-7.49615
▁tiên	-7.49773
▁if	-7.5077
▁would	-7.51456
▁phần	-7.51903
▁quốc	-7.5191
▁tên	-7.52016
▁3	-7.52228
▁đồng	-7.53585
▁tìm	-7.53631
▁when	-7.54085
o	-7.54657
▁tiếp	-7.54955
▁hàng	-7.55997
▁sống	-7.56018
▁get	-7.56193
),	-7.56424
▁This	-7.56637
▁Các	-7.57149
▁lý	-7.57318
▁mới	-7.5787
▁gọi	-7.5927
▁hoặc	-7.5934
▁cơ	-7.59457
▁trình	-7.59611
▁trường	-7.5978
▁Nhưng	-7.6025
▁giải	-7.60404
▁people	-7.60415
▁But	-7.60722
▁tin	-7.60722
▁them	-7.61042
▁thường	-7.61181
▁other	-7.612
▁Nó	-7.61414
▁vị	-7.61925
▁nữa	-7.62263
▁think	-7.62633
▁đề	-7.63131
▁no	-7.63247
▁tạo	-7.64086
▁Một	-7.64418
▁two	-7.64565
▁hay	-7.6471
▁tế	-7.65481
▁Không	-7.66018
▁lần	-7.66115
▁Có	-7.66356
▁thống	-7.66832
▁quân	-7.6729
▁tính	-7.67368
▁lập	-7.67617
▁Trong	-7.67761
▁vụ	-7.68452
ly	-7.68632
▁thông	-7.68747
▁vật	-7.68865
▁đối	-7.69493
▁đại	-7.69668
▁lượng	-7.69871
▁right	-7.7003
▁nhau	-7.70455
▁She	-7.70723
▁into	-7.71232
▁gian	-7.71792
▁dân	-7.71975
▁want	-7.72462
▁ý	-7.72563
▁now	-7.7335
▁hội	-7.73485
▁some	-7.73748
▁tiếng	-7.73847
."	-7.74349
▁nhiên	-7.74395
▁hệ	-7.75028
▁only	-7.7509
▁mọi	-7.75294
▁than	-7.75397
▁đâu	-7.75908
▁nơi	-7.763
▁over	-7.76347
▁toàn	-7.76617
▁Ông	-7.77508
▁độ	-7.77616
th	-7.77664
▁máy	-7.77715
▁bà	-7.78141
▁năng	-7.78669
▁mặt	-7.78888
▁our	-7.79156
▁nếu	-7.79271
▁us	-7.80328
▁sản	-7.80639
▁Cô	-7.81245
▁cao	-7.81315
▁phía	-7.8203
▁They	-7.82082
▁its	-7.82168
▁đường	-7.82397
▁đổi	-7.82437
▁vẫn	-7.82612
er	-7.82658
▁4	-7.83103
▁10	-7.83358
▁diễn	-7.83488
▁see	-7.83645
▁bảo	-7.83756
▁chủ	-7.84255
▁quá	-7.84304
▁tất	-7.84787
▁5	-7.8508
▁trị	-7.85309
▁khu	-7.85367
▁loại	-7.85371
▁ai	-7.85644
▁could	-7.86036
▁thay	-7.86114
▁tốt	-7.86384
▁liên	-7.86442
▁go	-7.86705
▁lực	-7.87233
▁đội	-7.87612
▁after	-7.88555
▁thức	-7.89134
▁where	-7.89329
▁tâm	-7.89406
▁chức	-7.89598
▁then	-7.89934
▁years	-7.90023
▁these	-7.90037
▁thật	-7.9011
▁going	-7.90229
▁cầu	-7.9027
▁That	-7.90564
▁got	-7.90765
▁điểm	-7.91429
▁thích	-7.91841
▁chuyển	-7.92005
▁trung	-7.92135
▁tác	-7.92295
▁quyền	-7.92693
▁hóa	-7.93277
".	-7.9367
▁chưa	-7.93971
▁gồm	-7.94531
▁What	-7.94608
c	-7.94715
▁how	-7.94796
▁Quốc	-7.95203
▁cảm	-7.95676
▁bất	-7.95681
▁trọng	-7.96296
▁đưa	-7.9765
▁sĩ	-7.98106
▁tranh	-7.98672
▁thiết	-7.9869
in	-7.98761
▁đấy	-7.99032
▁cuối	-7.99099
▁biệt	-7.99409
▁cứu	-7.99636
▁cấp	-7.99793
▁ảnh	-7.99795
▁nay	-8.0015
▁ba	-8.0033
▁phố	-8.00839
▁--	-8.01041
▁chết	-8.0177
▁most	-8.01974
▁bay	-8.02997
▁tập	-8.03215
▁vực	-8.03563
▁way	-8.03672
▁Nếu	-8.04005
▁6	-8.04112
▁nghĩa	-8.04333
▁need	-8.04665
ng	-8.0469
▁bố	-8.04916
▁bỏ	-8.05063
▁chơi	-8.05364
▁giữa	-8.05447
▁yêu	-8.05496
▁giáo	-8.05743
▁phim	-8.05845
▁very	-8.06035
▁báo	-8.06048
▁câu	-8.06504
▁khoảng	-8.06758
▁make	-8.06929
▁because	-8.07469
▁phân	-8.07603
▁ăn	-8.07653
▁triển	-8.07913
▁lúc	-8.08422
▁tình	-8.08588
▁ngoài	-8.08737
▁bên	-8.08847
S	-8.0892
▁nghiệp	-8.09028
▁No	-8.09178
▁đều	-8.09423
▁hoạt	-8.09446
▁de	-8.09753
▁used	-8.10327
▁hết	-8.10428
▁địa	-8.10824
▁Do	-8.10973
▁kế	-8.111
▁did	-8.11213
▁giúp	-8.11221
▁tiền	-8.11262
▁take	-8.11311
▁tay	-8.11444
▁7	-8.11695
▁There	-8.11981
▁new	-8.12279
▁phòng	-8.12318
▁gần	-8.12543
▁New	-8.127
▁hiệu	-8.12882
▁world	-8.13073
▁hắn	-8.1347
▁C	-8.13781
▁sáng	-8.13858
▁đánh	-8.1394
▁nữ	-8.14205
g	-8.14258
▁biến	-8.1429
▁tương	-8.14367
▁thuật	-8.14475
▁nhìn	-8.14538
al	-8.14546
▁vấn	-8.14633
▁said	-8.14792
▁từng	-8.14815
▁Sau	-8.14935
▁pháp	-8.14986
▁chất	-8.15056
▁If	-8.15285
▁Trung	-8.15307
▁phương	-8.15356
▁tham	-8.1556
▁12	-8.15561
▁S	-8.1557
▁kinh	-8.15624
u	-8.15785
▁Well	-8.1614
▁thôi	-8.16447
▁truyền	-8.1657
▁giống	-8.16624
▁đất	-8.16663
▁thị	-8.16893
▁xem	-8.17325
▁mất	-8.17492
▁really	-8.17595
▁nhỏ	-8.17652
▁kỳ	-8.17686
▁sát	-8.17967
▁khỏi	-8.18389
▁tàu	-8.18937
▁gặp	-8.18982
▁giá	-8.19096
▁Năm	-8.19405
▁hoàn	-8.19536
▁many	-8.19726
▁Mỹ	-8.19886
▁đặc	-8.19933
▁thuộc	-8.19978
▁8	-8.2017
▁Em	-8.20228
▁trí	-8.20256
▁điện	-8.20478
▁Đây	-8.20666
▁phụ	-8.20684
es	-8.2094
▁nghe	-8.21063
▁liệu	-8.21157
▁dưới	-8.21497
▁Ta	-8.21637
▁Đó	-8.21727
▁something	-8.21748
▁any	-8.21808
▁such	-8.22341
▁di	-8.22748
▁mẹ	-8.23246
▁well	-8.23364
▁dùng	-8.23411
▁may	-8.23463
r	-8.23556
▁Hoa	-8.23602
▁work	-8.23607
▁say	-8.23821
▁đơn	-8.2385
▁dịch	-8.24039
▁đấu	-8.24505
▁before	-8.24686
▁good	-8.24695
▁sách	-8.24896
▁quả	-8.24941
▁Những	-8.25092
▁tử	-8.25175
▁B	-8.25187
▁văn	-8.25287
▁lời	-8.2567
▁chứ	-8.25712
▁tưởng	-8.26004
▁down	-8.26028
▁made	-8.26093
▁thủ	-8.26339
▁xác	-8.2649
▁dẫn	-8.26569
▁life	-8.2679
▁between	-8.26849
▁9	-8.26937
▁man	-8.27411
▁gonna	-8.27427
▁chiếc	-8.27467
▁đặt	-8.27728
▁bình	-8.27791
▁vài	-8.27975
▁đạo	-8.28267
▁much	-8.28658
▁Nam	-8.28925
▁vùng	-8.28933
▁Con	-8.29165
▁three	-8.29198
▁nhạc	-8.29476
▁bệnh	-8.29519
▁thương	-8.30278
▁tăng	-8.30436
▁chế	-8.30684
▁thu	-8.3074
▁bài	-8.30821
▁15	-8.30825
▁dù	-8.31034
▁dự	-8.31066
▁ứng	-8.31271
▁cố	-8.314
▁20	-8.31458
▁tổ	-8.31666
▁ngay	-8.31934
▁vô	-8.32005
▁tài	-8.3206
▁Họ	-8.32071
▁cứ	-8.32191
▁xe	-8.32628
▁quyết	-8.32728
▁ban	-8.32773
▁through	-8.32801
A	-8.32897
▁tiêu	-8.33451
h	-8.34011
▁Khi	-8.34076
▁trẻ	-8.34191
▁Vào	-8.34214
▁phẩm	-8.34311
▁being	-8.34449
▁loài	-8.34834
▁viết	-8.35165
▁even	-8.3554
C	-8.35665
▁hỏi	-8.35925
▁come	-8.35993
▁tư	-8.36001
2	-8.3608
▁Vậy	-8.3615
▁never	-8.36371
▁–	-8.36567
▁11	-8.3663
l	-8.36661
▁xảy	-8.36734
▁little	-8.36751
▁Kỳ	-8.37174
▁part	-8.37355
▁gái	-8.37403
▁T	-8.37544
▁should	-8.37682
▁On	-8.37886
▁đúng	-8.38244
▁kể	-8.38271
▁same	-8.38492
▁hiểu	-8.38597
▁lấy	-8.38637
▁mang	-8.38688
▁minh	-8.38693
▁chứng	-8.38948
▁tiến	-8.39005
▁day	-8.39185
▁tell	-8.39417
▁tục	-8.39667
▁nhiệm	-8.39716
▁U	-8.40015
I	-8.40148
▁giữ	-8.40389
p	-8.40462
▁nổi	-8.40733
▁bán	-8.40762
▁giết	-8.4094
▁tuổi	-8.40986
▁phép	-8.4131
▁Ba	-8.41499
▁cảnh	-8.41501
▁âm	-8.41526
▁around	-8.41577
▁M	-8.41856
▁phục	-8.41876
▁nhóm	-8.41926
▁nguyên	-8.42305
▁those	-8.42467
▁kỷ	-8.42891
▁phủ	-8.42947
▁đảo	-8.43029
▁name	-8.43166
▁đời	-8.43277
▁nằm	-8.44002
▁thing	-8.44016
▁Đại	-8.44308
▁still	-8.44402
▁off	-8.4467
▁trò	-8.44752
▁known	-8.4504
▁use	-8.45226
▁thân	-8.45255
▁United	-8.45385
▁khí	-8.4548
▁mạnh	-8.45644
▁đáng	-8.45809
▁dài	-8.46692
▁D	-8.4672
▁vệ	-8.4704
▁found	-8.47401
▁long	-8.47571
▁during	-8.47606
▁mở	-8.47677
▁called	-8.47743
▁ty	-8.47954
▁danh	-8.47997
▁nghệ	-8.48089
▁trưởng	-8.48361
▁year	-8.48745
▁Now	-8.48809
▁đình	-8.49039
▁tích	-8.49129
k	-8.4947
▁trai	-8.49895
▁Cậu	-8.49972
▁thêm	-8.49985
▁mô	-8.50019
",	-8.50475
▁didn	-8.50507
▁Tây	-8.50546
▁luôn	-8.5055
▁tượng	-8.50602
▁16	-8.50811
▁As	-8.51018
▁trang	-8.51025
▁thần	-8.51399
▁under	-8.5147
▁nghiên	-8.51947
▁tinh	-8.5204
▁mỗi	-8.52303
▁ít	-8.52799
▁à	-8.52922
▁cá	-8.53211
▁too	-8.53265
▁đồ	-8.53526
▁Người	-8.53578
▁trả	-8.54203
▁find	-8.54438
▁last	-8.54506
▁place	-8.54868
▁bóng	-8.55143
▁ngữ	-8.55194
▁nhập	-8.55225
▁biển	-8.55248
▁giao	-8.55378
▁viện	-8.55474
▁gây	-8.55514
▁things	-8.55536
▁...	-8.55551
▁chọn	-8.55657
▁vi	-8.55733
▁cung	-8.55799
▁duy	-8.56019
▁cộng	-8.56102
▁nghiệm	-8.5682
▁sở	-8.56985
▁chi	-8.5705
▁dựng	-8.5715
▁bé	-8.57196
▁triệu	-8.57291
▁chương	-8.57443
▁number	-8.57464
▁hạn	-8.57466
▁P	-8.57653
b	-8.5799
▁rộng	-8.57997
▁trận	-8.58047
▁yếu	-8.58088
D	-8.58258
▁xuống	-8.58278
▁'	-8.58424
▁mục	-8.58502
▁Nhật	-8.58549
▁look	-8.58626
▁án	-8.58689
▁later	-8.58974
▁phá	-8.59597
▁xây	-8.59683
▁Vì	-8.60016
▁diện	-8.60089
▁La	-8.60287
▁hướng	-8.60385
▁thi	-8.60637
▁Đức	-8.60767
▁own	-8.6082
▁biểu	-8.60907
▁lịch	-8.61059
▁khả	-8.61114
▁while	-8.61236
▁lẽ	-8.61236
▁E	-8.61363
▁châu	-8.61441
▁G	-8.61497
▁đóng	-8.61647
▁tối	-8.61711
▁tổng	-8.6209
▁until	-8.62354
▁both	-8.62554
▁N	-8.62767
▁17	-8.62874
▁cha	-8.62891
▁Công	-8.62996
▁O	-8.63497
▁city	-8.63659
▁lạc	-8.63677
▁let	-8.63894
▁My	-8.64289
▁luật	-8.64333
▁phản	-8.64427
▁mùa	-8.64812
▁Oh	-8.65025
▁thuyết	-8.65039
▁chí	-8.65104
▁How	-8.65206
▁đoàn	-8.65352
▁Pháp	-8.65362
▁đủ	-8.65761
▁why	-8.65911
▁chắc	-8.65921
▁won	-8.65957
▁nguồn	-8.65971
▁ca	-8.66164
▁thought	-8.66311
▁Điều	-8.66385
▁became	-8.66394
▁F	-8.66479
an	-8.66561
to	-8.66764
▁trợ	-8.66833
▁All	-8.66899
▁Bản	-8.67102
▁Liên	-8.67156
▁hát	-8.67225
▁When	-8.67466
▁K	-8.67564
▁cổ	-8.67936
▁Tuy	-8.68051
▁again	-8.68052
▁nam	-8.68131
man	-8.68153
▁R	-8.68227
▁đông	-8.68379
▁tra	-8.68546
▁album	-8.68646
▁vai	-8.68834
▁giả	-8.69066
▁family	-8.69097
B	-8.69153
▁kẻ	-8.69336
▁lâu	-8.69552
▁second	-8.69827
▁mạng	-8.704
▁hưởng	-8.70746
▁Lan	-8.70772
▁re	-8.71042
▁help	-8.71051
▁vận	-8.71057
▁giảm	-8.71102
▁give	-8.71267
▁độc	-8.7141
▁game	-8.71587
▁H	-8.71615
▁mean	-8.7194
▁World	-8.72041
▁khó	-8.72188
▁Thế	-8.72221
▁dạng	-8.72288
▁14	-8.72411
▁tuần	-8.72556
▁home	-8.7272
on	-8.72732
▁vũ	-8.72915
▁system	-8.73016
▁30	-8.7318
▁chống	-8.73218
▁nhớ	-8.73493
▁end	-8.73591
▁Bắc	-8.73789
▁chú	-8.73849
▁thúc	-8.74091
▁must	-8.74352
▁different	-8.74483
▁kiện	-8.74921
▁kiến	-8.75162
▁since	-8.75584
▁xã	-8.75619
▁mắt	-8.75806
▁cửa	-8.7583
▁đô	-8.75867
▁tớ	-8.75869
▁chẳng	-8.75931
▁sức	-8.76015
▁rõ	-8.76182
▁đá	-8.76205
▁another	-8.76453
▁hộ	-8.76479
▁each	-8.76628
▁chung	-8.76723
▁After	-8.7692
us	-8.77244
▁cháu	-8.77285
▁lỗi	-8.77327
▁ký	-8.77471
en	-8.77612
▁lãnh	-8.77692
▁For	-8.77734
▁left	-8.77931
▁khoa	-8.78167
▁kiểm	-8.78214
▁hãy	-8.78281
▁thắng	-8.78379
▁against	-8.78505
▁put	-8.78722
▁ngôi	-8.7879
▁ghi	-8.79183
▁13	-8.79423
▁hòa	-8.79443
▁mày	-8.79517
▁every	-8.79564
▁khiến	-8.79848
▁II	-8.79884
▁Yeah	-8.80093
▁father	-8.80104
▁m	-8.80298
T	-8.80845
▁cử	-8.80919
ta	-8.8095
▁cáo	-8.80972
▁sư	-8.80987
▁chỗ	-8.8099
▁tuyệt	-8.81077
▁thư	-8.81249
or	-8.81363
▁riêng	-8.81842
▁May	-8.81957
▁xa	-8.82287
▁lo	-8.82491
z	-8.82492
▁cây	-8.82503
▁love	-8.82519
▁lưu	-8.82585
▁cư	-8.82787
▁At	-8.82949
▁Bà	-8.83473
▁đoạn	-8.83635
▁mặc	-8.84213
▁y	-8.84402
▁chịu	-8.84612
▁thuốc	-8.84627
▁vòng	-8.8465
▁dụ	-8.8503
x	-8.85082
3	-8.85099
▁màu	-8.85168
▁million	-8.85211
▁đàn	-8.85236
▁chút	-8.85481
▁took	-8.85653
▁Why	-8.85773
ch	-8.85808
▁hoàng	-8.85868
▁To	-8.85874
▁chia	-8.85978
▁government	-8.86076
▁thử	-8.8642
▁States	-8.86539
▁water	-8.86552
▁South	-8.86831
▁doing	-8.86874
▁quay	-8.86988
▁mức	-8.87241
▁L	-8.87258
▁chuẩn	-8.8729
▁ever	-8.87355
▁Sao	-8.8769
▁show	-8.87905
▁bọn	-8.87919
▁mua	-8.88052
▁including	-8.88054
▁away	-8.8825
▁đôi	-8.88444
▁bang	-8.88583
▁khách	-8.88712
▁four	-8.88728
▁vọng	-8.88737
▁high	-8.88921
▁Ban	-8.8895
▁chạy	-8.89007
▁lợi	-8.89058
▁tiết	-8.89229
▁Bộ	-8.89404
▁York	-8.89507
▁better	-8.89591
▁quản	-8.89626
▁actually	-8.89759
▁always	-8.89849
F	-8.89904
▁km	-8.89996
▁War	-8.90285
▁tồn	-8.9034
▁Âu	-8.90466
▁came	-8.90852
H	-8.90921
▁Al	-8.90959
▁V	-8.91004
▁quanh	-8.91055
▁hôn	-8.91239
▁lot	-8.91304
▁John	-8.91389
▁talk	-8.91444
▁ơn	-8.91558
▁xin	-8.91791
▁kiếm	-8.91819
▁San	-8.9183
▁hữu	-8.91929
▁told	-8.92109
▁song	-8.9213
▁country	-8.92165
▁American	-8.92517
▁am	-8.92644
▁anything	-8.92666
▁kind	-8.92748
–	-8.9285
▁Chỉ	-8.9314
1	-8.93686
▁tội	-8.93696
▁call	-8.93752
▁next	-8.93834
▁tiểu	-8.93907
▁18	-8.94146
▁Hãy	-8.94166
▁Ngày	-8.94189
▁Ý	-8.94301
▁best	-8.94578
▁sân	-8.94632
▁thanh	-8.94751
▁dành	-8.94808
▁Tại	-8.94891
▁kích	-8.95047
▁đẹp	-8.95085
na	-8.95089
▁luận	-8.95347
▁đứng	-8.95354
▁One	-8.95575
▁lệ	-8.95672
▁đứa	-8.95818
▁vừa	-8.95852
▁An	-8.96067
▁great	-8.9617
▁men	-8.96339
▁might	-8.96672
▁old	-8.96937
▁hôm	-8.96976
ers	-8.97033
▁hậu	-8.97292
▁cập	-8.97361
▁area	-8.97397
▁Phi	-8.97682
▁dục	-8.97827
▁áp	-8.98022
▁gốc	-8.98131
▁bắc	-8.98186
M	-8.98497
▁does	-8.98618
▁Don	-8.98671
▁night	-8.98859
▁19	-8.99271
▁early	-8.99301
▁few	-8.99321
▁bức	-8.99339
▁tả	-8.99381
▁video	-8.9948
▁group	-8.99502
▁ngoại	-8.99712
▁đạt	-8.99794
▁vẻ	-8.99815
▁quy	-9.00091
▁kia	-9.00118
▁film	-9.00313
▁dễ	-9.00541
▁lắm	-9.00774
G	-9.01254
▁important	-9.01266
▁trực	-9.01386
▁sang	-9.01439
▁sông	-9.01473
▁cực	-9.01762
▁hoạch	-9.01837
O	-9.0207
▁school	-9.02088
▁Đông	-9.02119
N	-9.02167
▁together	-9.02236
▁without	-9.02429
▁war	-9.02508
la	-9.02621
▁c	-9.02921
▁phạm	-9.02952
▁Theo	-9.02978
▁power	-9.03053
▁nhanh	-9.03113
▁J	-9.03143
the	-9.03194
▁ngài	-9.03265
▁state	-9.036
▁Bạn	-9.03654
▁coi	-9.03731
▁vui	-9.03902
▁days	-9.04002
▁đêm	-9.04015
▁doanh	-9.04036
▁bầu	-9.04096
▁Ai	-9.04255
▁Thái	-9.04286
▁nghị	-9.04317
▁hạng	-9.04366
▁several	-9.04397
▁thiên	-9.04488
▁Ở	-9.04751
▁khai	-9.04758
▁trái	-9.04764
ra	-9.04986
▁live	-9.05343
▁ngôn	-9.05346
▁bây	-9.0535
▁trời	-9.05438
▁began	-9.05478
▁money	-9.05513
▁xử	-9.05513
▁bàn	-9.05633
▁nội	-9.05941
▁tao	-9.05963
▁suy	-9.06031
▁100	-9.06034
▁ước	-9.06051
▁toán	-9.06253
▁vua	-9.06443
▁Cha	-9.0645
▁bắn	-9.06551
▁nền	-9.06634
▁buổi	-9.06686
▁hầu	-9.06694
▁phong	-9.06795
▁wanted	-9.06871
▁released	-9.06933
▁thú	-9.06983
▁chị	-9.07062
▁sợ	-9.07583
ma	-9.07591
E	-9.07744
▁chiếm	-9.07747
▁went	-9.07808
▁death	-9.07918
▁kỹ	-9.08018
▁Sự	-9.08077
▁tộc	-9.08079
▁mấy	-9.08248
ic	-9.08322
▁Từ	-9.0833
▁today	-9.08372
▁du	-9.08789
▁team	-9.08801
▁mối	-9.08971
▁phổ	-9.09074
▁lòng	-9.09236
▁Cho	-9.09482
▁small	-9.09672
▁Để	-9.09678
▁mẫu	-9.09686
▁Mr	-9.09729
▁25	-9.09774
▁set	-9.09806
--	-9.09822
▁Được	-9.09893
▁chuyên	-9.09918
▁chân	-9.1009
▁human	-9.1027
▁đa	-9.10424
▁species	-9.10509
▁often	-9.10689
le	-9.10889
▁These	-9.10945
▁“	-9.1107
▁nhiệt	-9.11239
▁la	-9.11489
▁rời	-9.1157
▁century	-9.11589
▁ngươi	-9.11594
▁mother	-9.11622
▁five	-9.11853
▁Tổng	-9.11892
▁sắc	-9.11894
▁dựa	-9.11917
▁real	-9.12021
▁Let	-9.12221
▁June	-9.12371
▁bại	-9.12388
▁Nhà	-9.12472
▁Nha	-9.12668
▁phí	-9.12789
▁tỉnh	-9.1284
▁believe	-9.12885
▁March	-9.12947
K	-9.13019
▁thoại	-9.13042
▁October	-9.13046
▁August	-9.13048
▁chấp	-9.13058
no	-9.13548
▁series	-9.13672
▁thập	-9.13693
▁July	-9.13693
▁giành	-9.13704
ia	-9.13782
▁University	-9.13823
▁Your	-9.13826
▁Nga	-9.13942
de	-9.13958
▁single	-9.14012
▁done	-9.14062
▁phiên	-9.14422
da	-9.14459
▁become	-9.14785
▁niên	-9.14837
▁doesn	-9.14855
▁everything	-9.1491
▁keep	-9.15176
▁North	-9.15304
▁However	-9.15386
▁tây	-9.15394
▁point	-9.15479
▁cánh	-9.15654
▁head	-9.15722
▁xếp	-9.15813
▁change	-9.15885
▁January	-9.16038
▁started	-9.1606
▁thất	-9.16241
▁sure	-9.16295
▁cụ	-9.16454
▁tuyên	-9.1649
▁nothing	-9.16676
able	-9.16807
▁April	-9.16859
▁September	-9.16985
▁núi	-9.17013
▁son	-9.17479
▁binh	-9.17529
▁lệnh	-9.17581
▁đầy	-9.17623
▁suốt	-9.17691
?"	-9.1776
▁large	-9.17912
’	-9.18086
▁ma	-9.18091
v	-9.1811
▁hại	-9.18225
▁bác	-9.18266
▁Because	-9.18288
▁trúc	-9.18292
▁hiểm	-9.1835
▁population	-9.18355
▁League	-9.18588
▁cạnh	-9.1874
▁phút	-9.18741
▁within	-9.18878
ne	-9.1888
▁Just	-9.18913
▁miền	-9.19001
▁buộc	-9.19119
▁Can	-9.19274
▁enough	-9.1935
▁kéo	-9.19435
▁tố	-9.19445
▁guy	-9.19482
▁seen	-9.19508
▁French	-9.19515
▁un	-9.19576
▁start	-9.196
▁Ấn	-9.19725
▁càng	-9.19825
▁thấp	-9.19906
▁dữ	-9.19915
4	-9.20019
ton	-9.20131
▁children	-9.20294
▁dòng	-9.2036
▁play	-9.20411
▁Tất	-9.2048
▁sẵn	-9.2056
▁&	-9.20589
▁X	-9.20793
▁company	-9.20906
ka	-9.20991
▁soát	-9.20993
▁24	-9.21215
▁Japanese	-9.21261
▁side	-9.21297
▁căn	-9.21391
▁tuyến	-9.21428
(	-9.21679
▁house	-9.2173
▁21	-9.2186
▁Độ	-9.21887
▁giác	-9.2191
▁trụ	-9.22215
▁khá	-9.22455
▁times	-9.22492
▁God	-9.22501
▁Na	-9.22717
▁băng	-9.22736
▁dấu	-9.22894
▁Hey	-9.22915
▁tòa	-9.23028
▁women	-9.23185
▁hơi	-9.23301
▁His	-9.23404
▁China	-9.23474
▁City	-9.2357
▁bào	-9.23871
P	-9.23965
f	-9.24033
▁n	-9.2404
▁chuyến	-9.24185
▁feel	-9.2434
L	-9.24349
▁gắng	-9.24374
▁hồi	-9.24389
▁big	-9.24584
▁form	-9.24639
▁hạt	-9.24646
▁sắp	-9.24749
▁phi	-9.2478
▁Chúa	-9.24823
ation	-9.24928
▁huy	-9.24928
▁leave	-9.24967
▁December	-9.24978
▁cuốn	-9.25093
▁nhé	-9.2522
▁đoán	-9.25247
▁cải	-9.25414
▁sai	-9.25722
▁National	-9.25725
▁bước	-9.26083
▁vợ	-9.26109
▁Me	-9.26115
▁đổ	-9.26231
▁along	-9.26343
▁person	-9.26481
▁saw	-9.26696
▁bốn	-9.27001
te	-9.27146
▁Hai	-9.27301
el	-9.27341
▁November	-9.27438
▁biên	-9.27545
co	-9.27557
▁control	-9.27723
▁kiểu	-9.27878
▁tạp	-9.27945
▁De	-9.28152
▁tức	-9.28402
▁máu	-9.28439
▁cấu	-9.28457
▁hạ	-9.28509
▁body	-9.28735
▁Man	-9.28844
▁Hoàng	-9.28899
▁care	-9.28951
▁lễ	-9.29028
▁co	-9.29076
▁whole	-9.2916
▁born	-9.29242
▁trạng	-9.29291
▁top	-9.29451
▁idea	-9.29508
▁case	-9.29516
▁50	-9.29546
▁order	-9.2956
▁quần	-9.29716
▁kill	-9.29734
▁Then	-9.29779
▁mật	-9.29784
▁means	-9.29943
▁following	-9.29953
▁da	-9.30108
▁trying	-9.30167
ro	-9.30204
▁hỗ	-9.30231
do	-9.3024
▁already	-9.30267
▁having	-9.30334
▁thái	-9.30429
▁once	-9.30556
▁xét	-9.30608
▁ago	-9.30723
▁Chính	-9.30955
▁able	-9.3097
▁Hắn	-9.30983
▁Chiến	-9.31086
▁music	-9.31135
▁luyện	-9.31137
▁Giờ	-9.31192
▁story	-9.31199
▁light	-9.31212
▁killed	-9.31444
▁named	-9.31513
▁lai	-9.31563
▁súng	-9.31579
▁St	-9.32034
ry	-9.32132
▁môi	-9.32156
is	-9.32182
ine	-9.32204
▁xung	-9.32218
▁looking	-9.32245
▁Japan	-9.32381
▁someone	-9.32589
The	-9.32686
▁Go	-9.32752
▁nạn	-9.32899
▁đừng	-9.33056
▁using	-9.33137
▁chắn	-9.33203
▁Cái	-9.33276
▁course	-9.33395
▁hủy	-9.33528
▁Đừng	-9.33576
▁nối	-9.33598
▁trao	-9.33617
▁địch	-9.33714
▁late	-9.33759
▁British	-9.33764
▁example	-9.33884
▁based	-9.34085
▁↑	-9.34129
▁d	-9.34144
▁Her	-9.34212
▁car	-9.34253
▁Re	-9.34335
▁nguy	-9.34347
▁making	-9.34409
▁tỷ	-9.34466
▁working	-9.34466
▁ràng	-9.34506
▁business	-9.34548
▁major	-9.34704
▁đốc	-9.34786
▁By	-9.34823
▁understand	-9.35055
ri	-9.35189
▁King	-9.3571
▁Làm	-9.35801
▁ổn	-9.35808
▁woman	-9.35931
▁ko	-9.36114
▁trừ	-9.36392
▁Hải	-9.36414
▁tái	-9.36468
▁chứa	-9.36601
▁half	-9.36641
▁thuận	-9.36727
▁đau	-9.36752
▁phóng	-9.36809
▁♪	-9.37066
▁ánh	-9.37198
▁trách	-9.37204
▁hả	-9.37207
▁girl	-9.37225
▁Cộng	-9.37234
▁Tớ	-9.37239
▁giản	-9.3729
▁countries	-9.37315
▁niệm	-9.37346
▁far	-9.37427
▁hồ	-9.37449
▁stop	-9.37595
▁22	-9.37669
▁x	-9.37764
▁Dur	-9.3777
▁coming	-9.37852
V	-9.3799
▁nghi	-9.38014
▁February	-9.38158
▁đài	-9.38203
▁tôn	-9.38208
▁ngắn	-9.38248
▁run	-9.38273
▁line	-9.38289
▁lộ	-9.38443
▁Canada	-9.38465
▁due	-9.38526
ity	-9.38539
▁gửi	-9.38765
▁lost	-9.38796
▁hand	-9.38838
▁mi	-9.38917
ian	-9.38995
▁German	-9.39046
Laughter	-9.39243
▁sâu	-9.39348
▁tướng	-9.39629
▁cận	-9.39703
▁W	-9.39712
▁vương	-9.4002
▁age	-9.40207
▁least	-9.40238
▁ngủ	-9.40346
▁less	-9.40351
▁public	-9.40353
▁problem	-9.4039
▁Some	-9.40632
▁cũ	-9.40638
ist	-9.40684
▁trải	-9.40804
▁Hy	-9.40811
▁friend	-9.40827
▁Or	-9.40835
▁Not	-9.40843
▁Với	-9.40889
▁Okay	-9.40913
▁Việc	-9.41219
▁months	-9.41275
▁Hội	-9.41277
▁sớm	-9.41443
▁died	-9.41616
▁dung	-9.4163
▁town	-9.41668
▁giai	-9.41777
—	-9.418
▁season	-9.41846
▁quý	-9.41913
▁vàng	-9.42086
▁national	-9.42251
▁local	-9.42274
▁đọc	-9.42363
▁bổ	-9.42381
▁(19	-9.42412
-19	-9.42441
▁thưởng	-9.42481
▁sóng	-9.42707
▁Phải	-9.42813
▁stay	-9.42917
▁hard	-9.42936
land	-9.42949
▁El	-9.43055
▁brother	-9.43096
▁xúc	-9.43151
▁uống	-9.43304
▁military	-9.43345
▁ask	-9.43379
▁Look	-9.43506
▁Việt	-9.43538
▁dạy	-9.43627
▁bit	-9.43723
▁23	-9.4378
▁dead	-9.43857
▁else	-9.43879
▁nhiễm	-9.43921
▁ngành	-9.43955
▁lửa	-9.44282
se	-9.44331
▁period	-9.44354
▁wife	-9.44391
▁non	-9.44491
▁Y	-9.44493
▁happened	-9.44597
▁six	-9.44644
▁trấn	-9.44667
▁given	-9.44681
▁English	-9.44685
son	-9.44738
▁l	-9.44775
▁đích	-9.44875
▁main	-9.44896
▁per	-9.44918
▁giám	-9.44967
▁Còn	-9.45087
▁open	-9.45114
▁tốc	-9.4522
▁khởi	-9.45261
▁guys	-9.45274
▁ví	-9.45327
▁Bây	-9.45378
▁support	-9.45401
▁ngồi	-9.45505
▁chữ	-9.45568
▁thoát	-9.45649
▁history	-9.45658
▁al	-9.45733
▁)	-9.45852
▁đế	-9.45932
▁Mặc	-9.46062
▁Á	-9.46157
▁tù	-9.46157
▁book	-9.46187
▁room	-9.46255
▁air	-9.463
▁built	-9.46303
me	-9.46376
▁Cup	-9.46617
▁getting	-9.46624
▁though	-9.46655
▁include	-9.4673
▁tệ	-9.46778
▁ngăn	-9.46856
ko	-9.4689
▁London	-9.4693
▁chiều	-9.47002
▁khắp	-9.47013
R	-9.47319
▁dương	-9.47465
▁đột	-9.47523
▁bí	-9.47674
▁America	-9.47748
ar	-9.47775
▁hear	-9.47905
il	-9.47916
▁held	-9.47946
▁Mẹ	-9.48147
▁fact	-9.48183
st	-9.48262
▁located	-9.48354
W	-9.48382
▁Are	-9.48444
▁{\	-9.4851
▁third	-9.48528
▁mại	-9.48561
▁California	-9.48595
▁Thật	-9.48664
▁near	-9.48742
▁nông	-9.48756
▁face	-9.48791
▁close	-9.4882
▁Ra	-9.48834
▁e	-9.48872
▁b	-9.48921
▁young	-9.49354
▁try	-9.49396
▁ngựa	-9.49502
▁vượt	-9.49546
▁sàng	-9.49643
▁lựa	-9.49682
▁gave	-9.49855
ca	-9.49866
▁bờ	-9.49913
▁Ma	-9.49915
▁common	-9.49949
▁bad	-9.50061
▁nặng	-9.5018
▁bảng	-9.50195
▁move	-9.50275
▁trì	-9.5029
▁US	-9.50317
▁language	-9.50323
▁Earth	-9.50519
▁France	-9.50541
▁Paris	-9.50691
▁thờ	-9.50729
▁sửa	-9.50795
▁tấn	-9.50939
▁remember	-9.51003
▁lục	-9.51184
▁mong	-9.51266
▁khẩu	-9.51348
▁club	-9.51372
▁food	-9.51392
▁chờ	-9.51515
▁job	-9.51614
▁t	-9.51777
▁vời	-9.51783
▁cười	-9.51811
▁40	-9.51901
▁khủng	-9.51906
▁nửa	-9.52055
▁information	-9.52244
▁kịch	-9.52424
▁Giải	-9.52496
▁President	-9.52589
▁Mọi	-9.5271
li	-9.5275
▁não	-9.52881
it	-9.5291
▁isn	-9.5291
▁thậm	-9.52983
▁27	-9.53073
▁With	-9.5323
w	-9.53333
▁wrong	-9.53438
▁Mã	-9.5348
▁hoa	-9.5353
▁26	-9.53645
▁nổ	-9.53681
▁ích	-9.53741
&	-9.53769
ni	-9.5385
▁thiện	-9.53886
be	-9.53943
▁mind	-9.54157
▁0	-9.54272
▁development	-9.54303
▁thằng	-9.54319
▁nhằm	-9.54354
▁Co	-9.54459
ism	-9.54478
▁free	-9.54604
sa	-9.54668
go	-9.54779
▁thổ	-9.54831
▁Chinese	-9.54842
▁Xô	-9.54874
▁okay	-9.54913
▁đảm	-9.54981
▁28	-9.55006
▁West	-9.55036
▁kì	-9.55155
▁political	-9.55503
up	-9.55629
ce	-9.55711
▁blood	-9.55974
▁tín	-9.56012
▁nghỉ	-9.56052
▁khoản	-9.56229
at	-9.56275
▁áo	-9.56275
▁trông	-9.56906
▁cắt	-9.56992
▁yet	-9.57167
▁Europe	-9.57323
▁heard	-9.57367
▁Africa	-9.57397
▁Ko	-9.5745
▁hours	-9.57484
▁led	-9.57506
▁thẳng	-9.57666
▁sơ	-9.57673
▁khăn	-9.57725
▁word	-9.57749
▁hy	-9.57827
▁full	-9.57867
▁talking	-9.57919
U	-9.5802
▁lĩnh	-9.58168
▁tim	-9.58269
▁xuyên	-9.58282
▁Yes	-9.58392
▁almost	-9.58472
▁knew	-9.58546
▁region	-9.58595
ki	-9.58729
▁thăm	-9.58901
▁land	-9.58938
▁building	-9.59049
▁lá	-9.59379
▁loạt	-9.59384
▁process	-9.59449
em	-9.59459
▁maybe	-9.59563
▁đĩa	-9.59614
▁law	-9.59623
▁developed	-9.59671
▁ủng	-9.59678
▁Park	-9.59755
▁matter	-9.59815
▁họa	-9.59816
tiếng	-9.59832
▁received	-9.59845
▁Thành	-9.59846
▁Kim	-9.59853
▁short	-9.59859
▁daughter	-9.59901
▁probably	-9.60092
▁across	-9.60145
▁From	-9.60174
▁wasn	-9.60179
▁Be	-9.60267
nh	-9.60271
▁future	-9.60433
▁played	-9.60494
▁thiếu	-9.6064
▁George	-9.60647
▁yourself	-9.60688
▁Trái	-9.60794
ion	-9.60814
▁g	-9.61044
▁Châu	-9.61105
▁among	-9.61166
▁Maybe	-9.61189
▁Chi	-9.61249
▁data	-9.61331
▁Là	-9.61394
▁sorry	-9.61403
ba	-9.61528
▁Xin	-9.61642
▁phối	-9.61675
▁James	-9.61765
▁created	-9.61766
▁rest	-9.61813
ya	-9.61828
▁hải	-9.61962
▁please	-9.61989
▁v	-9.6211
▁phận	-9.62146
▁either	-9.62193
▁Dương	-9.62255
ga	-9.6227
▁south	-9.62387
▁north	-9.62419
lo	-9.62438
▁đợi	-9.62448
▁friends	-9.62473
▁production	-9.62487
▁heart	-9.62532
▁khỏe	-9.62645
▁Như	-9.62809
▁tịch	-9.62952
▁role	-9.62958
▁considered	-9.6301
and	-9.63046
▁International	-9.63107
▁đẩy	-9.63239
6	-9.63246
▁fire	-9.63253
▁service	-9.63269
▁thủy	-9.63312
▁past	-9.6337
▁Soviet	-9.63394
▁possible	-9.63424
▁saying	-9.63462
5	-9.63508
▁final	-9.63576
▁nhiêu	-9.6377
▁total	-9.63836
▁others	-9.63873
▁Bởi	-9.63962
▁moved	-9.63983
▁rối	-9.64038
▁rút	-9.64089
▁Vương	-9.64252
▁Come	-9.64274
▁chồng	-9.64371
▁turn	-9.64375
▁party	-9.64384
▁Ả	-9.64433
▁suất	-9.64477
▁original	-9.64558
▁rừng	-9.64639
di	-9.64661
▁mã	-9.64818
▁Di	-9.64963
▁East	-9.65137
▁living	-9.6519
▁lạ	-9.65256
▁space	-9.6535
▁đám	-9.65456
▁members	-9.65471
▁xấu	-9.65664
▁tầm	-9.65665
▁taken	-9.66054
▁soon	-9.66119
▁taking	-9.66137
▁tiện	-9.66222
▁Giáo	-9.6626
▁largest	-9.663
▁level	-9.66306
é	-9.66366
▁general	-9.66367
one	-9.66457
▁nghiêm	-9.66494
um	-9.66517
▁asked	-9.66615
▁First	-9.66618
▁percent	-9.66627
▁sent	-9.66646
▁child	-9.66759
▁thí	-9.66766
▁loạn	-9.6681
▁ngờ	-9.66924
▁minutes	-9.67166
▁nuôi	-9.67235
▁European	-9.67494
▁international	-9.67521
▁outside	-9.67586
▁India	-9.67588
born	-9.6773
▁trùng	-9.67735
▁Ngoài	-9.67788
za	-9.6781
ty	-9.67829
▁member	-9.67922
▁lính	-9.67945
▁fight	-9.67992
▁khắc	-9.68066
▁social	-9.68151
▁linh	-9.68165
j	-9.68332
▁makes	-9.6836
▁2010	-9.68438
▁2011	-9.68609
▁đăng	-9.68651
▁hit	-9.68666
▁làng	-9.68668
▁nhỉ	-9.68748
▁present	-9.68865
▁Trước	-9.68972
▁worked	-9.68974
▁Le	-9.69175
▁29	-9.69189
▁Mi	-9.69306
▁món	-9.69357
ur	-9.69359
▁dần	-9.69381
▁phức	-9.69436
ge	-9.69616
▁wouldn	-9.69667
ment	-9.69723
▁giấy	-9.69803
ha	-9.69806
▁Ha	-9.69913
▁bánh	-9.69928
▁Mexico	-9.6998
▁Sa	-9.69999
ter	-9.70021
▁thưa	-9.70164
▁usually	-9.70216
▁Who	-9.70223
▁Ca	-9.70279
▁Did	-9.70293
▁trại	-9.70369
▁Windows	-9.70393
▁question	-9.70571
▁energy	-9.70585
▁reason	-9.70593
▁version	-9.70607
▁areas	-9.70802
as	-9.7082
▁thiệu	-9.70897
▁kim	-9.70919
▁chiếu	-9.71184
▁position	-9.71453
▁myself	-9.71539
▁nhờ	-9.71544
▁Hàn	-9.71598
men	-9.71633
▁mai	-9.7164
▁says	-9.71768
▁inside	-9.71832
▁tầng	-9.71896
▁tải	-9.71976
▁published	-9.72025
▁forces	-9.72053
▁sáu	-9.72091
▁sometimes	-9.72148
▁kính	-9.72172
▁special	-9.72188
mo	-9.72242
displaystyle	-9.72352
▁married	-9.72365
▁Ho	-9.72444
▁chó	-9.72491
ir	-9.72494
▁thinking	-9.72598
▁2008	-9.72638
▁model	-9.72682
▁mời	-9.72689
▁similar	-9.72739
▁research	-9.72792
▁lớp	-9.72917
▁uh	-9.72922
den	-9.72936
ie	-9.73037
▁tránh	-9.73111
▁góp	-9.73122
▁former	-9.73208
▁result	-9.73261
▁meet	-9.73414
▁triều	-9.73429
ling	-9.73481
ate	-9.73539
▁true	-9.73569
▁David	-9.73649
▁đỏ	-9.73679
▁tu	-9.73681
▁low	-9.73754
▁pretty	-9.73767
▁various	-9.73796
▁bring	-9.73883
▁chủng	-9.73907
ke	-9.73945
▁study	-9.7404
▁Mặt	-9.74054
▁phê	-9.74065
▁chữa	-9.74168
▁established	-9.74206
▁morning	-9.74297
▁Bo	-9.74369
▁Paul	-9.74429
▁lives	-9.74572
▁i	-9.74618
▁returned	-9.74653
▁Ka	-9.74676
}	-9.74683
▁island	-9.74717
▁thù	-9.74767
▁ô	-9.74777
▁works	-9.74868
▁River	-9.74915
▁thừa	-9.74935
▁Nhiều	-9.7495
▁thơ	-9.74954
▁himself	-9.75017
▁trăm	-9.75054
▁office	-9.75059
▁Rập	-9.75161
▁Tên	-9.75313
▁boy	-9.75313
▁thảo	-9.75398
▁Se	-9.75407
▁Su	-9.75419
▁sea	-9.7544
▁p	-9.75461
am	-9.75529
▁trốn	-9.75548
▁sa	-9.75754
ary	-9.75828
wa	-9.75839
com	-9.75846
year	-9.75868
▁capital	-9.75971
▁web	-9.76058
Y	-9.76111
▁brought	-9.76147
▁quên	-9.76208
▁Z	-9.76288
▁trắng	-9.76373
▁Đến	-9.76489
▁rượu	-9.76513
▁week	-9.76513
▁modern	-9.76521
▁hope	-9.76747
▁met	-9.76764
▁return	-9.76827
▁2006	-9.76917
▁chăm	-9.76919
▁khám	-9.77069
▁cơn	-9.77096
▁tuyển	-9.77208
▁Australia	-9.77235
▁dầu	-9.773
▁served	-9.77487
▁design	-9.77522
▁deal	-9.77577
▁pay	-9.77592
▁further	-9.77604
▁dậy	-9.77696
▁bày	-9.77711
▁Ar	-9.77734
▁đỡ	-9.77741
▁=	-9.77828
▁comes	-9.77834
▁nhật	-9.7791
▁dây	-9.77989
▁đào	-9.77994
▁tai	-9.77999
▁Dù	-9.78052
▁rơi	-9.78064
▁front	-9.78242
▁r	-9.78275
▁phù	-9.78403
▁TV	-9.78462
ley	-9.78476
▁lược	-9.78479
-1	-9.78491
▁however	-9.78578
▁Nói	-9.78674
X	-9.78712
▁rather	-9.78841
”	-9.78859
▁anyone	-9.78864
▁House	-9.78889
ive	-9.79036
ner	-9.79123
▁force	-9.79136
▁vốn	-9.79238
▁huấn	-9.793
▁xanh	-9.7935
ness	-9.79471
▁Quân	-9.79548
▁2014	-9.7963
▁behind	-9.79641
▁Charles	-9.79671
▁Cuộc	-9.79778
▁tri	-9.7989
▁khiển	-9.79949
▁màn	-9.79969
▁read	-9.80096
▁Mày	-9.80134
▁Air	-9.80237
▁Phần	-9.80309
▁aircraft	-9.80345
▁đảng	-9.80347
▁alone	-9.80443
▁Nghe	-9.80473
▁type	-9.80475
mi	-9.80507
▁term	-9.80582
▁William	-9.80582
▁lao	-9.80586
▁police	-9.80597
▁announced	-9.80607
▁Union	-9.8061
▁trục	-9.80613
▁Army	-9.80707
▁ship	-9.8072
▁tận	-9.80772
▁ngân	-9.80882
▁trưng	-9.80897
▁lắng	-9.80944
▁Dr	-9.81034
ti	-9.81035
▁°	-9.8108
▁Bố	-9.81093
▁siêu	-9.8115
▁brain	-9.81173
▁Lạp	-9.81294
ji	-9.81458
▁School	-9.81531
▁chảy	-9.81703
▁trữ	-9.81706
▁hút	-9.81707
con	-9.81781
J	-9.81843
▁career	-9.81877
▁nóng	-9.81893
▁f	-9.81979
▁king	-9.82024
▁mơ	-9.82178
▁III	-9.82181
▁hề	-9.82201
▁happen	-9.82261
▁die	-9.82336
▁nhắc	-9.82346
▁Red	-9.82391
▁Miss	-9.82465
▁People	-9.82487
▁Russian	-9.82505
▁Chủ	-9.82535
▁produced	-9.82729
▁Tao	-9.82811
os	-9.82816
▁2007	-9.82817
per	-9.82993
▁Tháng	-9.83004
▁mộ	-9.83048
▁hạnh	-9.83065
▁phán	-9.83108
▁Israel	-9.8322
▁tách	-9.83222
▁ly	-9.83243
▁Where	-9.83252
▁Bọn	-9.83301
va	-9.83487
▁longer	-9.83611
▁moment	-9.83636
▁điên	-9.83649
id	-9.83702
▁thụ	-9.83844
▁written	-9.83849
▁Germany	-9.83911
▁31	-9.83942
▁sóc	-9.83992
▁lead	-9.84023
▁Robert	-9.84112
lin	-9.84129
▁2013	-9.84132
▁2015	-9.84178
▁Since	-9.84207
▁tắc	-9.84269
▁2012	-9.84307
▁project	-9.84312
▁popular	-9.84501
▁hấp	-9.84548
▁dừng	-9.84778
▁môn	-9.84799
▁pre	-9.84879
▁General	-9.84925
▁nhảy	-9.85009
▁vẽ	-9.85024
ron	-9.85113
▁Đảng	-9.85293
▁phúc	-9.85517
ja	-9.85524
ul	-9.85541
▁quen	-9.85616
sinh	-9.85717
sh	-9.85832
▁chỉnh	-9.8585
▁official	-9.85999
▁army	-9.86022
▁Chắc	-9.86221
▁joined	-9.8633
▁đuổi	-9.86349
▁sense	-9.86438
lt	-9.86439
▁200	-9.86585
▁Pro	-9.86688
ent	-9.86767
▁miễn	-9.86784
▁sir	-9.86956
▁stuff	-9.8727
▁Syria	-9.87335
▁xâm	-9.8739
chi	-9.8755
▁Roman	-9.87606
▁exactly	-9.87671
nd	-9.87683
▁phone	-9.87808
▁tước	-9.87811
ting	-9.87978
▁ngược	-9.87996
▁chance	-9.88026
▁Khu	-9.88033
▁chúa	-9.88069
▁Korea	-9.88102
▁art	-9.88151
▁Nhân	-9.88319
▁release	-9.88337
▁technology	-9.88354
▁gã	-9.88399
▁quảng	-9.88408
▁2009	-9.88451
▁Minister	-9.88524
▁couldn	-9.8855
▁thỏa	-9.8859
▁Lo	-9.88595
▁Vietnam	-9.88617
▁Úc	-9.88643
▁record	-9.8867
▁hứng	-9.88677
▁2011,	-9.88683
ru	-9.88683
▁According	-9.88698
▁tờ	-9.88714
▁games	-9.88838
▁Ben	-9.8884
▁Republic	-9.88843
▁60	-9.88856
▁included	-9.88888
▁nỗ	-9.88967
▁2010,	-9.89015
▁parents	-9.89031
▁Tu	-9.89039
▁pháo	-9.89089
▁săn	-9.89091
less	-9.89127
▁đo	-9.89197
")	-9.89234
age	-9.89241
▁Michael	-9.89248
▁lái	-9.8927
▁Washington	-9.89345
▁field	-9.89373
▁đương	-9.89483
▁+	-9.89523
▁available	-9.89585
▁sẻ	-9.89586
ized	-9.89641
▁eyes	-9.89641
▁cannot	-9.89706
bo	-9.8971
▁thuyền	-9.89931
▁nice	-9.89938
line	-9.90047
est	-9.90088
▁Vâng	-9.90178
▁hands	-9.90219
▁bom	-9.90262
▁Cũng	-9.90278
▁chàng	-9.90298
▁plan	-9.90325
▁Mary	-9.90362
▁Internet	-9.90417
▁xong	-9.90423
10	-9.90458
▁dàng	-9.90533
▁hãng	-9.90609
▁Đúng	-9.9064
▁program	-9.90803
▁("	-9.90814
▁everyone	-9.90853
▁hold	-9.90893
▁truyện	-9.90921
▁systems	-9.90997
▁although	-9.91019
▁shot	-9.91048
pe	-9.91128
▁sót	-9.9113
▁range	-9.91139
▁wanna	-9.91236
▁chối	-9.91273
▁đỉnh	-9.91341
▁ẩn	-9.91446
▁Li	-9.91536
▁h	-9.91584
▁lạnh	-9.91596
▁cân	-9.91626
▁Bảo	-9.9166
▁wrote	-9.91759
▁Two	-9.91804
▁Lee	-9.91805
▁kháng	-9.9186
time	-9.91946
▁parts	-9.91949
▁wants	-9.91983
▁market	-9.91992
▁village	-9.92127
▁health	-9.92133
▁title	-9.92253
▁Most	-9.923
der	-9.92346
▁Tư	-9.92439
▁Cháu	-9.92445
▁decided	-9.92469
▁Frank	-9.92494
▁thịt	-9.92537
▁Hiệp	-9.92594
▁cầm	-9.92596
▁husband	-9.92661
▁changed	-9.92731
▁Rồi	-9.92738
▁create	-9.92739
▁Although	-9.92754
▁strong	-9.92807
ated	-9.92816
▁State	-9.9282
▁mừng	-9.9288
▁Cả	-9.92983
▁Này	-9.93064
▁mềm	-9.93091
▁Sam	-9.93183
▁instead	-9.93244
▁continued	-9.93495
▁2012,	-9.93518
▁hiệp	-9.93521
▁tấm	-9.93575
▁Thụy	-9.93711
▁quite	-9.93894
▁mẽ	-9.93918
▁Tom	-9.93941
▁mắc	-9.93969
▁While	-9.93989
▁Bình	-9.94077
▁mạch	-9.94078
▁đáp	-9.94113
▁natural	-9.94201
▁baby	-9.94218
▁chim	-9.94269
▁gone	-9.94306
▁ready	-9.94331
▁Here	-9.94381
▁entire	-9.94393
▁sister	-9.94573
ek	-9.94612
▁Lu	-9.94649
▁Hồi	-9.94675
un	-9.94744
gi	-9.94818
▁described	-9.9484
▁Island	-9.9487
▁Sea	-9.94908
▁2006,	-9.94936
ina	-9.94937
▁Đất	-9.95006
▁words	-9.95008
▁ft	-9.95011
▁win	-9.95024
▁Thiên	-9.95035
▁seven	-9.95142
ci	-9.95171
▁list	-9.95173
▁2013,	-9.95194
rs	-9.95254
▁president	-9.95274
▁Like	-9.95344
▁couple	-9.95345
▁red	-9.95371
▁2015,	-9.95385
▁wait	-9.95435
▁nắm	-9.95566
▁itself	-9.95626
▁2001	-9.95628
▁1960	-9.95665
ak	-9.95879
▁truy	-9.95904
by	-9.95992
▁Mo	-9.96014
ant	-9.96055
▁haven	-9.96105
▁bão	-9.96125
▁Ngài	-9.96186
▁2016	-9.96344
▁white	-9.96424
bi	-9.96453
▁Of	-9.966
▁upon	-9.96603
▁2000	-9.96638
▁tường	-9.96651
Tôi	-9.96696
▁kids	-9.96792
▁television	-9.96928
▁player	-9.9694
vi	-9.96953
▁Los	-9.96983
▁hè	-9.97045
▁Ni	-9.97082
▁certain	-9.97155
▁ấn	-9.97212
▁economic	-9.97253
▁ground	-9.97297
▁hứa	-9.97318
▁tried	-9.97354
▁già	-9.97365
▁Brazil	-9.97448
ad	-9.97448
▁khúc	-9.97505
▁states	-9.97536
ran	-9.97598
▁thao	-9.97783
old	-9.978
▁save	-9.97832
▁Bài	-9.97911
▁Ga	-9.97923
▁ten	-9.97931
▁đem	-9.98057
▁weeks	-9.98145
▁especially	-9.98169
▁guess	-9.98268
▁cut	-9.98368
ted	-9.98422
▁radio	-9.98438
▁Cập	-9.98447
▁Henry	-9.98461
▁problems	-9.98655
▁sort	-9.98729
▁tàng	-9.98964
▁learn	-9.9908
▁2014,	-9.99118
▁tỏ	-9.99118
▁quỹ	-9.99273
▁♫	-9.99283
▁test	-9.99325
▁Central	-9.99358
▁happy	-9.99387
▁Lúc	-9.99389
▁eight	-9.99401
tic	-9.99418
▁playing	-9.9948
▁2007,	-9.99499
▁trào	-9.99522
▁clear	-9.99544
”.	-9.99565
▁Kingdom	-9.9958
▁cause	-9.99635
▁northern	-9.99654
▁cai	-9.99719
▁computer	-9.9974
▁bề	-9.99756
▁Tell	-9.99761
▁nguyện	-9.99788
▁tá	-9.99817
▁star	-9.99822
▁groups	-9.99864
▁(18	-9.99865
▁speak	-9.99875
▁tán	-9.99902
▁lẫn	-9.9994
▁cưới	-9.99942
▁mãi	-9.99965
▁bữa	-9.99977
▁diệt	-9.99997
▁east	-10.0006
▁thuê	-10.0009
▁beginning	-10.0013
▁Cơ	-10.0014
▁nâng	-10.0023
▁education	-10.0025
7	-10.003
▁goes	-10.0037
▁2008,	-10.0044
▁—	-10.0045
▁community	-10.0048
▁hài	-10.007
▁Hi	-10.0092
▁tàn	-10.0093
▁Da	-10.0099
▁Retrieved	-10.01
▁họp	-10.0102
▁ch	-10.0107
▁Du	-10.0116
▁Nên	-10.0121
▁cường	-10.0138
▁quang	-10.014
▁battle	-10.0141
▁bạo	-10.0144
▁Dân	-10.0145
▁mái	-10.0147
▁dọa	-10.015
▁Pa	-10.0162
▁anti	-10.0169
ster	-10.0171
▁Peter	-10.018
▁Korean	-10.0182
▁xạ	-10.0187
▁training	-10.0188
▁2009,	-10.019
▁mười	-10.0204
▁size	-10.0208
▁formed	-10.0215
ku	-10.0217
▁Truy	-10.0223
que	-10.0227
▁above	-10.023
▁African	-10.0243
et	-10.0251
▁Great	-10.0256
▁sub	-10.0257
▁quận	-10.0263
▁needs	-10.0268
▁fine	-10.0273
ho	-10.0274
9	-10.0277
▁Please	-10.0279
▁science	-10.0284
▁Đế	-10.029
▁1990	-10.029
▁football	-10.0298
▁southern	-10.0298
▁ngừng	-10.0301
▁sold	-10.0307
▁Party	-10.0327
▁xu	-10.0327
▁break	-10.0331
▁eat	-10.0338
▁Bay	-10.0348
▁chụp	-10.0352
▁chặn	-10.0355
▁England	-10.036
▁hùng	-10.0364
▁xứ	-10.0366
▁beautiful	-10.0368
▁sound	-10.0371
▁Division	-10.0374
▁stand	-10.0383
▁Ví	-10.0386
▁Vi	-10.0391
▁tan	-10.0391
▁phiếu	-10.0392
▁build	-10.042
▁Get	-10.0422
▁sắt	-10.0427
▁ạ	-10.0442
▁nhẹ	-10.045
▁giỏi	-10.0454
ies	-10.0454
▁central	-10.0457
ah	-10.046
▁west	-10.0464
▁reported	-10.0464
po	-10.0465
▁chạm	-10.0465
▁answer	-10.047
▁discovered	-10.0479
rd	-10.0482
▁đe	-10.0488
▁Tokyo	-10.0503
▁self	-10.0509
io	-10.0516
▁yên	-10.053
ol	-10.0533
▁buồn	-10.0537
▁cases	-10.0539
▁gun	-10.0542
▁Mar	-10.0551
▁feet	-10.0552
▁phỏng	-10.0564
▁throughout	-10.0566
▁lan	-10.0567
▁supposed	-10.0569
▁khảo	-10.0591
▁Sir	-10.0601
20	-10.0602
▁media	-10.0602
▁hàm	-10.0606
▁dọc	-10.0607
▁current	-10.0608
▁Philippines	-10.061
▁Thực	-10.0623
▁finally	-10.0634
▁Trường	-10.0634
▁Câu	-10.0636
▁thước	-10.0647
▁2005	-10.0653
ze	-10.0659
ite	-10.066
▁Chuyện	-10.0663
▁Tiên	-10.0668
▁quyển	-10.067
▁cost	-10.067
▁news	-10.0671
▁bạc	-10.0674
30	-10.0677
▁figure	-10.069
▁involved	-10.0692
shi	-10.0695
▁hạm	-10.071
▁Empire	-10.0713
▁Uh	-10.0714
▁action	-10.0715
▁protect	-10.0718
▁nỗi	-10.0721
▁tonight	-10.073
▁Richard	-10.0733
▁surface	-10.0735
▁Ne	-10.0746
▁dặm	-10.0758
▁spent	-10.0762
▁Triều	-10.0764
▁billion	-10.0764
▁Saint	-10.0775
▁virus	-10.0777
▁tắt	-10.0778
▁theory	-10.0779
▁đạn	-10.0783
▁Ngay	-10.0786
▁Jo	-10.0789
pa	-10.079
▁dị	-10.0791
▁experience	-10.0792
▁cells	-10.0808
▁followed	-10.0814
▁cờ	-10.0814
▁trade	-10.0818
▁Music	-10.0819
▁Western	-10.0824
▁sung	-10.0824
▁Poland	-10.0825
▁site	-10.0831
▁running	-10.0843
▁vỡ	-10.0845
▁pro	-10.085
▁addition	-10.0855
á	-10.0878
▁Mỗi	-10.0881
▁Even	-10.0884
▁ưu	-10.0884
▁chuỗi	-10.0893
▁value	-10.0893
▁Ireland	-10.0895
8	-10.0899
▁kê	-10.0903
▁Asia	-10.0919
▁safe	-10.0929
▁DNA	-10.0932
▁ex	-10.0938
sen	-10.0939
▁Kinh	-10.0944
▁numbers	-10.0946
▁Sun	-10.0954
▁mét	-10.0958
▁trust	-10.0966
▁river	-10.0975
▁truth	-10.0977
▁month	-10.0988
▁2016,	-10.0988
so	-10.099
▁cell	-10.0991
ish	-10.1005
▁liệt	-10.1008
▁À	-10.1009
▁Many	-10.1013
▁cities	-10.1028
▁gotta	-10.103
▁Cuối	-10.1032
ous	-10.1033
▁takes	-10.1041
▁character	-10.1049
▁needed	-10.1055
▁Spanish	-10.1055
▁giàu	-10.106
▁Singapore	-10.1065
▁Car	-10.1067
▁hoang	-10.1069
▁personal	-10.1069
▁Thủ	-10.1079
▁Our	-10.1083
▁hẹn	-10.1085
▁ngầm	-10.1102
▁Latin	-10.1103
▁tỉ	-10.1108
▁rate	-10.1108
ization	-10.1112
▁tổn	-10.1115
he	-10.1119
▁phái	-10.1121
▁themselves	-10.1136
▁Đã	-10.1148
▁tống	-10.1161
▁kênh	-10.1163
▁cặp	-10.1164
▁Ki	-10.1165
ov	-10.1169
▁animals	-10.1173
▁Đội	-10.1174
▁signed	-10.1179
▁ga	-10.1181
ber	-10.1182
▁lí	-10.1183
▁dối	-10.1184
▁vết	-10.1189
▁Hà	-10.1192
▁giây	-10.1196
▁higher	-10.1199
▁1980	-10.1212
▁whether	-10.1213
▁sex	-10.1214
ang	-10.1217
▁key	-10.1217
▁evidence	-10.122
▁post	-10.122
▁thuế	-10.1221
ally	-10.123
-2	-10.1239
▁En	-10.124
▁founded	-10.1256
▁Am	-10.1265
▁mid	-10.1267
▁huyện	-10.127
▁reached	-10.1274
▁Royal	-10.128
▁cà	-10.1282
▁gió	-10.1288
▁lầm	-10.1295
ung	-10.1296
▁oil	-10.1298
▁bật	-10.132
▁bi	-10.1321
▁vĩ	-10.1326
▁Edward	-10.1337
40	-10.1337
▁cấm	-10.1337
we	-10.1345
▁protein	-10.1349
▁khối	-10.1355
▁Group	-10.1358
▁allowed	-10.1368
▁thiệt	-10.1375
▁quán	-10.138
▁District	-10.1383
▁xương	-10.1384
▁looks	-10.139
▁walk	-10.1395
▁Louis	-10.1398
▁Have	-10.1406
▁risk	-10.1411
▁Hay	-10.1415
▁See	-10.1419
▁turned	-10.1433
ten	-10.1436
▁góc	-10.1438
▁mưa	-10.1443
▁trích	-10.1446
▁relationship	-10.145
▁2015.	-10.1451
▁changes	-10.1453
▁tạm	-10.1455
▁Long	-10.1457
▁terms	-10.1459
▁ngàn	-10.146
▁thẩm	-10.146
▁share	-10.1461
▁thận	-10.1467
▁band	-10.1473
▁planet	-10.1477
▁en	-10.1481
▁simple	-10.1483
▁ung	-10.1487
off	-10.1499
▁structure	-10.1499
▁designed	-10.1502
bu	-10.1511
▁Queen	-10.1515
▁ống	-10.1524
▁Ya	-10.1527
▁wish	-10.1537
▁niềm	-10.154
ver	-10.1547
▁students	-10.1548
▁$	-10.155
▁2017	-10.155
▁thác	-10.1556
▁Russia	-10.1563
▁thăng	-10.1572
gen	-10.158
▁disease	-10.1594
▁Cách	-10.1602
▁easy	-10.1603
▁Po	-10.1604
▁culture	-10.1608
▁related	-10.1615
▁mine	-10.1615
▁lived	-10.1618
ph	-10.1619
▁Sha	-10.162
▁thánh	-10.1623
▁hi	-10.1624
▁k	-10.1628
▁2004	-10.1629
▁effect	-10.1648
▁2014.	-10.1649
ler	-10.1654
▁thách	-10.1659
▁bãi	-10.166
▁Thượng	-10.1666
▁recorded	-10.1668
▁80	-10.1675
▁Minh	-10.1686
▁Google	-10.169
▁đức	-10.1691
▁act	-10.1695
một	-10.1697
▁1970	-10.1701
00	-10.1702
Cười	-10.1706
▁Will	-10.1709
▁happens	-10.1714
▁trống	-10.1718
▁Battle	-10.1719
▁Rome	-10.1724
▁kid	-10.1725
–19	-10.1726
▁Italian	-10.1728
▁Ủ	-10.1733
▁khóa	-10.1733
▁bar	-10.1738
▁một	-10.1739
gt	-10.1742
▁remained	-10.1755
▁giáp	-10.1757
▁particular	-10.1757
▁FC	-10.1758
▁gắn	-10.1767
▁interest	-10.1767
▁tặng	-10.1773
▁Argentina	-10.1778
▁Star	-10.1783
▁completely	-10.1783
▁tomorrow	-10.1791
cha	-10.1793
Z	-10.1799
gu	-10.1801
jo	-10.1802
▁door	-10.181
▁seems	-10.1814
▁chậm	-10.1814
▁phó	-10.1818
▁thải	-10.182
▁security	-10.182
▁Chú	-10.1821
▁Lord	-10.1823
▁access	-10.1823
▁court	-10.1828
▁500	-10.1831
▁Mark	-10.1832
▁chóng	-10.1837
▁difficult	-10.1846
▁fall	-10.1847
▁Thứ	-10.1849
▁ngạc	-10.1864
▁meeting	-10.1879
▁Chị	-10.1902
▁highest	-10.191
▁Zealand	-10.1911
▁mm	-10.1921
▁events	-10.1921
▁station	-10.1924
▁hiến	-10.1929
▁hoá	-10.193
▁cháy	-10.1938
▁Grand	-10.1944
▁Take	-10.1945
▁tuy	-10.1948
▁lối	-10.1949
▁success	-10.1956
ong	-10.1957
▁cãi	-10.1959
▁bảy	-10.1961
▁vong	-10.1964
▁generally	-10.1965
▁Đồng	-10.197
▁eventually	-10.1971
ium	-10.1973
▁caused	-10.1975
▁companies	-10.1983
▁center	-10.1984
▁tĩnh	-10.1999
▁girls	-10.2008
▁bậc	-10.2008
▁lower	-10.2009
▁2016.	-10.2009
▁Italy	-10.2011
▁coast	-10.2014
▁Polish	-10.2021
▁che	-10.2022
▁Te	-10.2036
▁Viện	-10.2037
▁hộp	-10.2055
▁ném	-10.2061
che	-10.2063
▁thai	-10.2063
▁lose	-10.2066
▁nhu	-10.2068
▁ác	-10.2071
▁2,	-10.2075
▁giọng	-10.2079
▁Love	-10.2082
▁buy	-10.2092
▁moving	-10.2093
▁Good	-10.2107
▁average	-10.2108
▁campaign	-10.2108
ance	-10.2114
▁cứng	-10.2119
▁gets	-10.212
▁nature	-10.2121
í	-10.2124
▁services	-10.2125
▁Super	-10.2127
▁marriage	-10.213
▁Bi	-10.2133
▁appeared	-10.2136
▁amount	-10.2144
▁pressure	-10.2146
▁cover	-10.2146
▁Microsoft	-10.215
▁date	-10.2152
▁Maria	-10.2152
▁industry	-10.2154
▁cướp	-10.2159
▁stage	-10.2163
▁Ro	-10.217
▁th	-10.2178
▁bò	-10.2182
kin	-10.219
▁Martin	-10.2196
▁gas	-10.2204
▁Sẽ	-10.2209
▁foreign	-10.2215
▁miles	-10.222
ger	-10.2222
▁lũ	-10.2226
ful	-10.2229
▁2013.	-10.2232
▁source	-10.2232
▁ơi	-10.2234
▁significant	-10.2238
▁2005,	-10.2244
▁private	-10.2251
tin	-10.2288
▁Mình	-10.229
▁High	-10.2297
▁treatment	-10.2297
way	-10.2302
▁eye	-10.2304
▁fast	-10.2305
▁tiệc	-10.2305
▁khổ	-10.2306
▁đòi	-10.2307
▁medical	-10.2307
▁sleep	-10.2317
▁alive	-10.2319
▁anymore	-10.232
lan	-10.2325
▁round	-10.2326
▁base	-10.2326
▁dưỡng	-10.2326
▁rule	-10.2336
▁Về	-10.2339
▁Thomas	-10.2341
day	-10.2348
▁sạch	-10.2348
▁trouble	-10.2359
▁lưới	-10.236
▁lương	-10.2365
▁rãi	-10.2368
▁write	-10.2371
▁currently	-10.2373
▁Rất	-10.2378
▁rights	-10.2378
▁hospital	-10.2389
▁summer	-10.239
mer	-10.2394
fa	-10.2396
▁chấm	-10.2404
ut	-10.2406
▁Scotland	-10.2409
▁Ngươi	-10.2409
▁miệng	-10.2409
▁knows	-10.2413
▁Đ	-10.2414
▁(1	-10.2423
si	-10.2424
yl	-10.2426
▁gấp	-10.2431
▁lượt	-10.2445
▁Đi	-10.2458
▁troops	-10.2459
▁Hiện	-10.246
▁Texas	-10.2462
dy	-10.2463
▁border	-10.2463
▁Angeles	-10.248
▁2012.	-10.2484
vo	-10.2487
▁leaving	-10.2489
▁2011.	-10.2492
▁event	-10.2501
▁hư	-10.251
▁road	-10.2512
▁nhánh	-10.2514
▁gold	-10.2517
▁performed	-10.2518
▁follow	-10.2519
▁thang	-10.2524
ard	-10.2526
▁Prince	-10.2545
▁chặt	-10.2551
▁situation	-10.2552
▁gen	-10.2562
▁Indonesia	-10.2565
▁vườn	-10.2571
▁tóc	-10.2578
▁code	-10.2582
▁Lần	-10.2583
▁Force	-10.2586
60	-10.2589
ó	-10.259
▁telling	-10.2592
▁felt	-10.26
▁Trên	-10.26
▁fish	-10.2603
▁choice	-10.2604
]	-10.2614
▁provide	-10.2616
▁director	-10.2617
▁listen	-10.2625
▁Hầu	-10.2635
Tiếng	-10.2637
▁Iran	-10.264
▁peace	-10.264
▁Pe	-10.2644
ating	-10.2652
▁whatever	-10.2653
▁complex	-10.2654
out	-10.2658
ana	-10.2662
▁product	-10.2663
▁successful	-10.2666
▁picture	-10.2668
▁tiêm	-10.2673
▁Ch	-10.2681
▁chào	-10.2683
▁hang	-10.2684
▁introduced	-10.2691
▁tháp	-10.2695
▁Francisco	-10.2696
▁2017.	-10.2699
▁hiếm	-10.27
▁tùy	-10.2701
lu	-10.271
▁mũi	-10.2716
▁viễn	-10.2718
▁towards	-10.2718
tu	-10.272
▁features	-10.2722
▁Yu	-10.2723
▁cựu	-10.2724
▁vinh	-10.2724
▁famous	-10.2731
▁khái	-10.2738
▁Council	-10.2743
▁female	-10.2749
▁opened	-10.2752
Q	-10.2756
▁BC	-10.2768
▁secret	-10.2772
fe	-10.2787
▁ho	-10.279
▁website	-10.2806
▁movement	-10.2806
▁Thời	-10.281
▁increase	-10.2815
▁thầy	-10.2839
cho	-10.2847
ham	-10.2854
▁machine	-10.2855
▁2018	-10.2861
▁đua	-10.287
▁ways	-10.2872
▁2017,	-10.2873
▁Kể	-10.2875
▁OK	-10.2884
▁material	-10.2885
▁powerful	-10.2894
▁phạt	-10.2895
tra	-10.2903
▁hurt	-10.2904
▁Văn	-10.2907
▁Nữ	-10.2908
min	-10.2909
▁performance	-10.2915
▁hòn	-10.2919
▁Hồng	-10.2925
▁thua	-10.2927
▁professional	-10.2927
▁Gi	-10.293
▁growth	-10.2931
!"	-10.2933
ny	-10.2934
▁Danh	-10.2935
▁traditional	-10.2941
▁Thank	-10.2946
▁Other	-10.2951
▁fun	-10.2952
▁thả	-10.2956
▁Mu	-10.2963
▁sign	-10.2964
▁shows	-10.2965
▁White	-10.2968
sk	-10.2973
▁leading	-10.2974
▁global	-10.2977
▁1991	-10.2979
▁Thổ	-10.2985
▁kho	-10.2988
▁nghèo	-10.2995
▁arrived	-10.2997
▁poor	-10.3006
▁^	-10.3012
▁nghề	-10.3021
▁whose	-10.3026
▁believed	-10.3029
▁giving	-10.3029
▁district	-10.3031
▁Đài	-10.3033
▁Ừ	-10.3034
▁middle	-10.3039
▁Th	-10.3048
▁acid	-10.305
▁bè	-10.3051
▁Pan	-10.3053
▁reach	-10.3053
▁Hong	-10.3058
▁attention	-10.3062
▁books	-10.3065
▁send	-10.307
▁cancer	-10.3076
▁Per	-10.3081
▁ngọn	-10.3093
▁ninh	-10.3093
▁im	-10.3095
▁kêu	-10.3097
▁command	-10.31
▁Đầu	-10.3101
▁Navy	-10.3101
▁Indian	-10.3103
▁individual	-10.3104
▁nàng	-10.3105
▁debut	-10.3105
▁join	-10.3106
▁ships	-10.3109
19	-10.3113
▁trồng	-10.3114
▁70	-10.3116
ize	-10.3116
▁function	-10.3129
▁ha	-10.3134
▁increased	-10.3154
▁USD	-10.3155
▁Cứ	-10.316
▁ancient	-10.3164
▁300	-10.3166
▁Only	-10.3167
▁mỏ	-10.3167
▁languages	-10.317
▁dường	-10.3177
▁Cổ	-10.3186
▁hot	-10.3191
▁construction	-10.3193
▁Right	-10.3197
▁Islands	-10.3203
▁ghét	-10.3214
▁đới	-10.3216
▁report	-10.322
▁carbon	-10.322
▁90	-10.3227
▁larger	-10.3233
les	-10.3234
▁ổng	-10.3239
▁active	-10.3239
▁cảng	-10.324
▁meaning	-10.3244
▁Greek	-10.3256
▁trú	-10.326
▁Cuba	-10.326
▁ngu	-10.3261
▁đốt	-10.3265
▁decision	-10.3266
▁mạc	-10.3268
▁normal	-10.3268
▁Ru	-10.3268
▁writing	-10.3272
▁Đối	-10.3277
▁particularly	-10.3293
▁hương	-10.3293
▁names	-10.3298
▁pain	-10.3298
oc	-10.3303
▁allow	-10.3304
▁operations	-10.3305
▁va	-10.3308
▁according	-10.3309
▁Cảm	-10.3323
▁Kong	-10.3323
▁hồn	-10.3325
ren	-10.3326
▁products	-10.333
▁likely	-10.3348
▁earlier	-10.3354
▁waiting	-10.3355
▁somebody	-10.3358
▁u	-10.3361
▁kỉ	-10.3365
▁khuẩn	-10.3368
▁Đào	-10.3369
▁plant	-10.3375
▁piece	-10.3383
▁Tòa	-10.3387
▁Hệ	-10.339
▁looked	-10.339
▁tour	-10.3392
+	-10.3394
▁society	-10.34
▁view	-10.3407
▁approximately	-10.3413
▁phe	-10.3431
▁Nội	-10.3432
▁Chile	-10.3433
▁Bồ	-10.3439
▁Giống	-10.344
led	-10.3443
▁người	-10.3454
▁questions	-10.3458
▁fighting	-10.3465
▁giận	-10.347
▁physical	-10.3474
▁mission	-10.3474
▁hà	-10.3477
▁produce	-10.3478
▁hour	-10.3479
▁phẫu	-10.3484
▁hoảng	-10.3487
▁Street	-10.3492
▁giảng	-10.3492
▁complete	-10.3495
ô	-10.35
▁nh	-10.3501
▁Second	-10.3502
▁drug	-10.3502
▁Si	-10.3503
▁Serie	-10.3505
▁chu	-10.3512
zi	-10.3515
▁standard	-10.3518
▁Số	-10.3522
▁Berlin	-10.3533
▁afraid	-10.3535
▁khứ	-10.3538
▁bed	-10.3538
▁leader	-10.3538
▁Pacific	-10.3542
▁effects	-10.3545
▁conditions	-10.3566
of	-10.3572
▁Chẳng	-10.3573
▁quái	-10.3575
▁tảng	-10.3576
▁Sinh	-10.3579
▁ngang	-10.3582
▁County	-10.3583
▁includes	-10.3584
▁ability	-10.3585
▁khuôn	-10.3589
▁western	-10.3597
▁Men	-10.3598
▁liền	-10.3598
▁specific	-10.3603
▁step	-10.3604
▁thank	-10.3606
▁hẳn	-10.3613
▁mệnh	-10.3614
▁stories	-10.3617
▁Florida	-10.3626
▁thượng	-10.3631
▁worry	-10.3632
▁Nhìn	-10.3633
▁heavy	-10.3635
ea	-10.3641
▁Bar	-10.3644
▁studies	-10.3645
ene	-10.3646
▁dãy	-10.3647
▁2008.	-10.3656
▁2009.	-10.3659
▁cản	-10.3667
▁2010.	-10.3668
▁khích	-10.3679
▁legal	-10.3684
▁fear	-10.3686
▁added	-10.3688
▁hair	-10.3705
▁tám	-10.3716
▁blue	-10.3719
▁speed	-10.3732
▁o	-10.3738
▁UK	-10.3738
wi	-10.374
▁cold	-10.3742
ring	-10.3744
▁shall	-10.3749
▁novel	-10.3756
▁đẳng	-10.3758
▁ghế	-10.3761
▁tha	-10.3762
▁kém	-10.3764
▁ngốc	-10.3764
▁Za	-10.3767
▁aren	-10.377
▁nearly	-10.378
▁park	-10.3784
▁seem	-10.3795
▁Hôm	-10.38
▁3,	-10.3811
▁tồi	-10.3814
▁Ku	-10.3822
▁competition	-10.3823
▁Van	-10.3826
▁Day	-10.3829
▁1993	-10.3834
▁Cùng	-10.3834
▁contact	-10.3835
▁network	-10.3847
based	-10.3848
▁Ge	-10.3862
25	-10.3866
▁Ri	-10.3866
▁1950	-10.3869
▁Emperor	-10.3877
▁xứng	-10.388
▁Thông	-10.3881
▁Bill	-10.3885
su	-10.3898
▁replaced	-10.39
▁everybody	-10.3901
au	-10.3903
▁nine	-10.3903
▁Bu	-10.3905
▁Entertainment	-10.391
▁environment	-10.391
▁35	-10.3912
▁dance	-10.3914
▁deep	-10.392
▁tụ	-10.3934
▁ended	-10.3937
0	-10.3939
▁College	-10.3941
▁rắc	-10.3941
▁dõi	-10.3944
▁forms	-10.3946
▁Wales	-10.3948
▁mảnh	-10.3952
▁Malaysia	-10.3957
▁completed	-10.3957
▁thiểu	-10.3958
▁ro	-10.3965
▁results	-10.3968
ker	-10.3971
▁hảo	-10.3978
▁kept	-10.3983
▁influence	-10.3986
▁2003	-10.3993
▁simply	-10.3995
▁Điển	-10.3998
▁sổ	-10.4001
▁miêu	-10.4007
15	-10.4019
▁degree	-10.4022
▁Spain	-10.4027
▁directly	-10.4033
▁units	-10.4035
▁Award	-10.4036
ê	-10.4039
▁originally	-10.4039
▁unit	-10.4041
▁2004,	-10.4052
▁Town	-10.4056
▁board	-10.4057
▁ice	-10.4058
